Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. {#mad#}¦, {#mand, ma/dati, mademahi#} NAIGH. 3,19. {#mamatsi, mamadDi/, mama/ttu#} ( P. 6,1,192), {#mama/ttana, mama/das, mama/dan#}; später (schon in den BRĀHMAṆA) {#mA/dyati#} DHĀTUP. 26,99 ({#harze#}) . P. 7,3,74. {#ma/tsi, ma/tsva, ma/tsat, matsati#} ( ṚV. 8,83,7), {#matsaTa, amatsus, amatsata#} 3. pl., {#amatta, (anu) amAdizus#}, partic. {#matta#} P. 8,2,57. VOP. 26,88. 89; {#ma/ndati, ma/ndate#} ( DHĀTUP. 2,12), {#amandata, amandIt, mandizat#} ( Schol. zu P. 3,1,34. 4,7. 94. 97), {#amandizus, (pra) mamandat, (aBipra) mandu/s, mandizwa, amandizAtAm, manda/DyE; mandate = jvalati#} NAIGH. 1,16. = {#arcati#} 3,14. {#stutimodasvapnagatizu#} DHĀTUP. 2,12. nach Andern auch {#kAntO#} und {#jAqye#} . 1) act., selten med. (von {#mand#} dagegen nur med.) sich freuen, fröhlich sein, sich ergötzen, schwelgen in, sich wohlbefinden bei, sich gütlich thun an oder in Etwas (instr., gen., loc., selten acc.); sich in Etwas berauschen: {#ra\yiM yena^ va\yaM made^ma#} ṚV. 7,1,24. 4,42,10. {#rA\yA ma^dema ta\nvA\3^\ tanA^ ca#} 6,49,13. {#i\zA#} 7,64,3. {#a\na\mI\vAsa\ iLa^yA\ mada^ntaH#} 3,59,3. {#di\vaspf^Ti\vyorava^sA madema#} 5,49,5. {#yadi\zo mada^To gf\he#} 8,26,17. {#su\mnezvidvo\ anta^mA madema#} 6,52,14. {#mada^nto gI\rBira^Dva\re su\te sacA^#} 3,53,10. {#pri\yAsa\ itte\ naro^ madema Sara\Re#} 7,19,8. {#made^ma Sa\tahi^mAH su\vIrA^H#} glücklich sein 6,4,8. {#kza\po ma^dema Sa\rada^Sca pU\rvIH#} viele Tage und Jahre lang 4,16,19. {#ma\ma\dDi so^mamindra#} 10,96,13. 59,2. {#ye a^dro\Gama^nuzva\DaM Sravo\ mada^nti ya\jYiyA^H#} 5,52,1. {#kimu\ no ma^matsi#} warum wirst du nicht heiter? 4,21,9. {#ma\mada^Sca\ somE^H#} 7,24,1. {#(ApaH) yAsu^ de\vA Urja\M mada^nti#} 7,49,4. {#matsyanDa^saH#} 1,9,1. {#mA te\ rasa^sya matsata dvayA\vina^H#} 9,85,1. {#su\tezu^#} VĀLAKH. 6,1. {#Ada^sya\ rase^ de\vA a^matsata#} 9,14,3. {#matsyapA^yi te\ mada^H#} 1,175,1. {#po\trAda^matta#} 2,37,4. {#yasyendro^ vftra\hatye^ ma\mAda^#} 6,47,2. {#Su\naho^trezu matsva#} 2,41,17. {#viva^svato ma\tI#} 8,6,39. {#anDa^saH#} 4,32,14. VĀLAKH. 6,1. VS. 8,5. ŚĀṄKH. ŚR. 8,8,1. — {#mAdyanti devatAH#} AIT. BR. 3,38. 6,11. {#amAdyadindraH somenAtfpyanbrAhmaRA DanEH#} ŚAT. BR. 13,5,4,18. {#amAdyadindraH somena dakziRABirdvijAtayaH#} MBH. 1,4688 = 3,8331 = 12,928 = BHĀG. P. 9,2,28 = MĀRK. P. 130,16. {#maGoni mAdyatyurusomapITe#} BHĀG. P. 5,15,10. {#dfzwvA mAdyati modate 'Biramate prastOti vidvAnapi pratyakzASuciputrikAM striyam#} Spr. 635. RĀJA-TAR. 5,338. {#daSarUpAnukAreRa yasya mAdyanti BAvakAH#} DAŚAR. 1,2. {#gAyanmAdyan#} BHĀG. P. 1,6,39. {#mftyurmAdyati mUrDni#} PRAB. 77,7. {#(vizadarSanAt) suvyaktaM mAdyati krOYcaH#} KĀM. NĪTIS. 7,12. {#mAdyantaH kalayantu cUtaSiKare kelIpikAH paYcamam#} SĀH. D. 79,15. {#vidalatkundamAdyaddUirePa#} Spr. 1928. {#yena mAdyenna tatpibet#} berauscht werden 3367. {#amadyamAdyanmAtaNga#} KĀM. NĪTIS. 16,33. {#na ca mAdyedvizayopaBogarAgAt#} 7,35. {#amandamAdyadvadanA#} frohlockend ŚRUT. (BR.) 22. — {#u\kTeBi\rye ma^ndA\nA ci\dA gi\rA . A\NgU\zErA\vivA^sataH#} ṚV. 7,94,11. {#a\pAM pra^sa\rge yadama^ndizAtAm#} 103,4. {#maDva^H#} 2,19,2. {#sa ma^ndasvA\ hyanu\ joza^m#} 6,23,8. [Page5-0468] {#anDa^saH#} 43,4. {#manda^mAnaH#} freudig 6,67,5. 1,51,11. 122,13. {#asmi^nno a\dya sava^ne ma\ndaDyE^#} . 4,16,2. VĀLAKH. 4,2. 8,7,14. — 2) namentlich zur Bezeichnung des Freudenlebens der Götter und Seligen: selig sein: {#yatra^ de\vAso\ mada^nti#} ṚV. 8,29,7. 3,6,8. {#yatra^ deva\yavo\ mada^nti#} 1,154,5. {#(pitaraH) ya\mena\ ye sa^Da\mAda\M mada^nti#} 10,14,10. 17,8. {#yatra devEH saDamAdaM madema#} TBR. 3,1,1,10 in Z. f. d. K. d. M. 7,269. {#yadvA^ Sakra parA\vati^ samudre aDi\ manda^se#} ṚV. 8,12,17. — 3) das Wallen des Wassers wird als Lustigkeit bezeichnet: {#a\pAmU\rmirmada^nniva\ stoma^ indrAjirAyate#} lustig wie die Wasserwelle ṚV. 8,14,10. {#mada^ntIBirmArjayante\ nirhya^gniH SI\tena\ vAya^ti#} kochendes Wasser TS. 6,2,2,7. {#madantyApaH#} ŚAT. BR. 3,4,3,22. 10. 11. KĀTY. ŚR. 8,1,10. 2,4. 7,19. KAUŚ. 103. Ind. St. 9,215. {#Apo devya fzIRAM viSvaDAtryo divya madantyo yAH SaMkarA DarmaDAtryaH#} (so die neuere Ausg.) HARIV. 7794. — 4) schlafen (nach MAHĪDH.): {#agne\ tvaM su jA^gfhi va\yaM su ma^ndizImahi#} VS. 4,14. es würde genügen: wir wollen es uns behaglich machen. — 5) trans. erfreuen, ergötzen, erheitern; berauschen: {#sa tvA^mada\dvfzA\ mada^H#} ṚV. 1,80,2. 84,5. {#soma\ indra^M mamAda#} 7,26,1. 2. {#matsi^ de\vAn#} 9,94,5. 4,31,2. {#sa IM mamAda\ mahi\ karma\ karta^ve#} der Soma hat Indra begeistert zu der grossen That 2,22,1. {#su\tastvA^ mamattu#} 3,51,11. 7,22,2. 9,96,21. 10,116,3. {#yanmA\ somA^so ma\mada^n#} 4,42,6. 8,84,7. 1,122,3. {#pibA\ soma^mindra\ manda^tu tvA#} 7,22,1. 8,1,15. 6,17,3. 1,134,2. {#ama^ndanmA\ stoma^H#} 165,11. {#avI^vfDadvo amftA\ ama^ndIt#} 8,69,10. VĀLAKH. 2,2. {#yu\va\tirma^ma\nduzI^#} ṚV. 5,61,9. — 6) partic. {#matta#} freudigerregt, ausgelassen vor Freude AK. 3,2,52. MBH. 8,2043. berauscht, trunken (eig. und übertr.) AK. 3,1,23. 3,4,18,114. H. 436. 510. HALĀY. 2,231. 334. AV. 6,20,1. M. 3,34. 4,207. 8,67. 163. 9,78. 11,96. YĀJN. 1,162. 2,32. MBH. 2,2159. 14,1759. 14,1759. fg. R. 3,55,36. Spr. 1117. 2090. 2618. 4681. KĀM. NĪTIS. 10,34. KATHĀS. 28,122. {#matto 'haM kila vilalApa#} P. 3,2,115, Vārtt. 1, Sch. {#varapradAnamattO tAvOrasena balena ca . DanaratnamadAByAM ca surApAnamadena ca .. sarvEretErmadErmattO#} MBH. 1,7724. fg. {#ESvaryamadamattAMSca mattAnmadyamadena ca#} 12,12550. {#puMskokilaScUtarasena mattaH priyAmuKaM cumbati#} ṚT. 6,14. {#protPullamAlatImakarandasAndrAmodamattamaDukara#} DHŪRTAS. in LA. 69,4. {#ESvarya˚#} ŚĀK. 66,4. {#arTa˚#} DAŚAK. in BENF. Chr. 193,20. {#praBA˚ (candra)#} Spr. 3866. {#vidyudBrAntisamastakAntikalanAmattAstadA toyadAH#} VARĀH. BṚH. S. 27,7. berauscht, freudig erregt (von Thieren aller Art während der Brunstzeit), brünstig: {#nAkAlamattAH KagapannagASca mfgadvipAH SElamfgASca loke#} Spr. 4379. {#krOYca#} R. 1,2,15. {#barhiRa#} MBH. 1,7588. {#kokila#} PAÑCAR. 1,7,29. {#sAraMga#} DAŚ. 1,17. {#yasyAM mattA niSi SvAnaH SvaniSaM SvaniSA ca sA#} TRIK. 1,1,105. insbes. von Elephanten AK. 2,8,2,4. 3,4,18,112. H. 1220. HALĀY. 2,65. MBH. 1,6005. 7671. 12,4259. {#nitya˚#} R. 1,6,24. 3,52,46. Spr. 1233. 1638. 2091 — 2093. RAGH. 12,93.
ru: 1. {#mad#}¦, {#mand, ma/dati, mademahi#} NAIGH. 3,19. {#mamatsi, mamadDi/, mama/ttu#} (P. 6,1,192), {#mama/ttana, mama/das, mama/dan#}; позже (уже в BRĀHMAṆA) {#mA/dyati#} DHĀTUP. 26,99 ({#harze#}). P. 7,3,74. {#ma/tsi, ma/tsva, ma/tsat, matsati#} (ṚV. 8,83,7), {#matsaTa, amatsus, amatsata#} 3. pl., {#amatta, (anu) amAdizus#}, partic. {#matta#} P. 8,2,57. VOP. 26,88. 89; {#ma/ndati, ma/ndate#} (DHĀTUP. 2,12), {#amandata, amandIt, mandizat#} (Schol. к P. 3,1,34. 4,7. 94. 97), {#amandizus, (pra) mamandat, (aBipra) mandu/s, mandizwa, amandizAtAm, manda/DyE; mandate = jvalati#} NAIGH. 1,16. = {#arcati#} 3,14. {#stutimodasvapnagatizu#} DHĀTUP. 2,12. по другим также {#kAntO#} и {#jAqye#}. 1) act., редко med. (от {#mand#} же только med.) радоваться, быть весёлым, наслаждаться, предаваться чему-либо с упоением, чувствовать себя хорошо при чём-либо, угощаться чем-либо или в чём-либо (instr., gen., loc., редко acc.); упиваться чем-либо: {#ra\yiM yena^ va\yaM made^ma#} ṚV. 7,1,24. 4,42,10. {#rA\yA ma^dema ta\nvA\3^\ tanA^ ca#} 6,49,13. {#i\zA#} 7,64,3. {#a\na\mI\vAsa\ iLa^yA\ mada^ntaH#} 3,59,3. {#di\vaspf^Ti\vyorava^sA madema#} 5,49,5. {#yadi\zo mada^To gf\he#} 8,26,17. {#su\mnezvidvo\ anta^mA madema#} 6,52,14. {#mada^nto gI\rBira^Dva\re su\te sacA^#} 3,53,10. {#pri\yAsa\ itte\ naro^ madema Sara\Re#} 7,19,8. {#made^ma Sa\tahi^mAH su\vIrA^H#} быть счастливым 6,4,8. {#kza\po ma^dema Sa\rada^Sca pU\rvIH#} многие дни и годы 4,16,19. {#ma\ma\dDi so^mamindra#} 10,96,13. 59,2. {#ye a^dro\Gama^nuzva\DaM Sravo\ mada^nti ya\jYiyA^H#} 5,52,1. {#kimu\ no ma^matsi#} почему ты не становишься весел? 4,21,9. {#ma\mada^Sca\ somE^H#} 7,24,1. {#(ApaH) yAsu^ de\vA Urja\M mada^nti#} 7,49,4. {#matsyanDa^saH#} 1,9,1. {#mA te\ rasa^sya matsata dvayA\vina^H#} 9,85,1. {#su\tezu^#} VĀLAKH. 6,1. {#Ada^sya\ rase^ de\vA a^matsata#} 9,14,3. {#matsyapA^yi te\ mada^H#} 1,175,1. {#po\trAda^matta#} 2,37,4. {#yasyendro^ vftra\hatye^ ma\mAda^#} 6,47,2. {#Su\naho^trezu matsva#} 2,41,17. {#viva^svato ma\tI#} 8,6,39. {#anDa^saH#} 4,32,14. VĀLAKH. 6,1. VS. 8,5. ŚĀṄKH. ŚR. 8,8,1. — {#mAdyanti devatAH#} AIT. BR. 3,38. 6,11. {#amAdyadindraH somenAtfpyanbrAhmaRA DanEH#} ŚAT. BR. 13,5,4,18. {#amAdyadindraH somena dakziRABirdvijAtayaH#} MBH. 1,4688 = 3,8331 = 12,928 = BHĀG. P. 9,2,28 = MĀRK. P. 130,16. {#maGoni mAdyatyurusomapITe#} BHĀG. P. 5,15,10. {#dfzwvA mAdyati modate 'Biramate prastOti vidvAnapi pratyakzASuciputrikAM striyam#} Spr. 635. RĀJA-TAR. 5,338. {#daSarUpAnukAreRa yasya mAdyanti BAvakAH#} DAŚAR. 1,2. {#gAyanmAdyan#} BHĀG. P. 1,6,39. {#mftyurmAdyati mUrDni#} PRAB. 77,7. {#(vizadarSanAt) suvyaktaM mAdyati krOYcaH#} KĀM. NĪTIS. 7,12. {#mAdyantaH kalayantu cUtaSiKare kelIpikAH paYcamam#} SĀH. D. 79,15. {#vidalatkundamAdyaddUirePa#} Spr. 1928. {#yena mAdyenna tatpibet#} опьяняться 3367. {#amadyamAdyanmAtaNga#} KĀM. NĪTIS. 16,33. {#na ca mAdyedvizayopaBogarAgAt#} 7,35. {#amandamAdyadvadanA#} ликуя ŚRUT. (BR.) 22. — {#u\kTeBi\rye ma^ndA\nA ci\dA gi\rA . A\NgU\zErA\vivA^sataH#} ṚV. 7,94,11. {#a\pAM pra^sa\rge yadama^ndizAtAm#} 103,4. {#maDva^H#} 2,19,2. {#sa ma^ndasvA\ hyanu\ joza^m#} 6,23,8. [Page5-0468] {#anDa^saH#} 43,4. {#manda^mAnaH#} радостно 6,67,5. 1,51,11. 122,13. {#asmi^nno a\dya sava^ne ma\ndaDyE^#}. 4,16,2. VĀLAKH. 4,2. 8,7,14. — 2) в особенности для обозначения блаженной жизни богов и блаженных: быть блаженным: {#yatra^ de\vAso\ mada^nti#} ṚV. 8,29,7. 3,6,8. {#yatra^ deva\yavo\ mada^nti#} 1,154,5. {#(pitaraH) ya\mena\ ye sa^Da\mAda\M mada^nti#} 10,14,10. 17,8. {#yatra devEH saDamAdaM madema#} TBR. 3,1,1,10 в Z. f. d. K. d. M. 7,269. {#yadvA^ Sakra parA\vati^ samudre aDi\ manda^se#} ṚV. 8,12,17. — 3) волнение воды обозначается как веселье: {#a\pAmU\rmirmada^nniva\ stoma^ indrAjirAyate#} весёлый, как водная волна ṚV. 8,14,10. {#mada^ntIBirmArjayante\ nirhya^gniH SI\tena\ vAya^ti#} кипящая вода TS. 6,2,2,7. {#madantyApaH#} ŚAT. BR. 3,4,3,22. 10. 11. KĀTY. ŚR. 8,1,10. 2,4. 7,19. KAUŚ. 103. Ind. St. 9,215. {#Apo devya fzIRAM viSvaDAtryo divya madantyo yAH SaMkarA DarmaDAtryaH#} (так в новейшем Ausg.) HARIV. 7794. — 4) спать (по MAHĪDH.): {#agne\ tvaM su jA^gfhi va\yaM su ma^ndizImahi#} VS. 4,14. было бы достаточно: мы хотим устроиться удобно. — 5) trans. радовать, услаждать, веселить; опьянять: {#sa tvA^mada\dvfzA\ mada^H#} ṚV. 1,80,2. 84,5. {#soma\ indra^M mamAda#} 7,26,1. 2. {#matsi^ de\vAn#} 9,94,5. 4,31,2. {#sa IM mamAda\ mahi\ karma\ karta^ve#} тот Soma воодушевил Indra на великий подвиг 2,22,1. {#su\tastvA^ mamattu#} 3,51,11. 7,22,2. 9,96,21. 10,116,3. {#yanmA\ somA^so ma\mada^n#} 4,42,6. 8,84,7. 1,122,3. {#pibA\ soma^mindra\ manda^tu tvA#} 7,22,1. 8,1,15. 6,17,3. 1,134,2. {#ama^ndanmA\ stoma^H#} 165,11. {#avI^vfDadvo amftA\ ama^ndIt#} 8,69,10. VĀLAKH. 2,2. {#yu\va\tirma^ma\nduzI^#} ṚV. 5,61,9. — 6) partic. {#matta#} возбуждённый радостью, разгульный от радости AK. 3,2,52. MBH. 8,2043. опьянённый, пьяный (eig. и übertr.) AK. 3,1,23. 3,4,18,114. H. 436. 510. HALĀY. 2,231. 334. AV. 6,20,1. M. 3,34. 4,207. 8,67. 163. 9,78. 11,96. YĀJN. 1,162. 2,32. MBH. 2,2159. 14,1759. 14,1759. fg. R. 3,55,36. Spr. 1117. 2090. 2618. 4681. KĀM. NĪTIS. 10,34. KATHĀS. 28,122. {#matto 'haM kila vilalApa#} P. 3,2,115, Vārtt. 1, Sch. {#varapradAnamattO tAvOrasena balena ca . DanaratnamadAByAM ca surApAnamadena ca .. sarvEretErmadErmattO#} MBH. 1,7724. fg. {#ESvaryamadamattAMSca mattAnmadyamadena ca#} 12,12550. {#puMskokilaScUtarasena mattaH priyAmuKaM cumbati#} ṚT. 6,14. {#protPullamAlatImakarandasAndrAmodamattamaDukara#} DHŪRTAS. in LA. 69,4. {#ESvarya˚#} ŚĀK. 66,4. {#arTa˚#} DAŚAK. в BENF. Chr. 193,20. {#praBA˚ (candra)#} Spr. 3866. {#vidyudBrAntisamastakAntikalanAmattAstadA toyadAH#} VARĀH. BṚH. S. 27,7. опьянённый, радостно возбуждённый (о животных всех видов в период течки), находящийся в течке: {#nAkAlamattAH KagapannagASca mfgadvipAH SElamfgASca loke#} Spr. 4379. {#krOYca#} R. 1,2,15. {#barhiRa#} MBH. 1,7588. {#kokila#} PAÑCAR. 1,7,29. {#sAraMga#} DAŚ. 1,17. {#yasyAM mattA niSi SvAnaH SvaniSaM SvaniSA ca sA#} TRIK. 1,1,105. insbes. об слонах AK. 2,8,2,4. 3,4,18,112. H. 1220. HALĀY. 2,65. MBH. 1,6005. 7671. 12,4259. {#nitya˚#} R. 1,6,24. 3,52,46. Spr. 1233. 1638. 2091 — 2093. RAGH. 12,93.

source: — {#prativi#} lies erkenntlich sein und vgl. Spr. 5330. fg.
ru: — {#prativi#} читай «быть узнаваемым» и vgl. Spr. 5330. fg.

source: — {#samud#} 1) angeben, aufführen, erwähnen, mittheilen: {#Bakzyezvapi samuddizwAn (mfgadvijAn)#} M. 5,17. {#eza sarvaH samuddizwaH karmaRAM vaH PalodayaH#} 12,82. 51. VARĀH. BṚH. S. 40 (39),1. 47,19. 83 (80,c),11. 94,19. bezeichnen als, nennen: {#vAyavyaM (vajraM) yavopamaM samuddizwam#} 81 (80,a),10. {#AjyaM tejaH samuddizwam#} 47,52. — 2) absol. {#samuddiSya#} mit Hinweisung auf (acc.) so v. a. auf, gegen: {#na ripUnvE samuddiSya vimuYcanti narAH SarAn#} MBH. 1,4573. für, zu Ehren von, wegen, in Berücksichtigung von: {#SyAmAkaM BojanaM tatra yaH prayacCati mAnavaH . devAnpitFnsamuddiSya#} MBH. 3,6039. {#DftarAzwraM samuddiSya dadO saH — suvarRaM rajatam#} zu Ehren, zum Andenken des Dhṛ. 15,1094. {#mahotsavaM pinAkinaM samuddiSya cakre#} HARIV. 9112. {#brahmaRe gfhamaDye tu viSvedeveByo eva ca . DanvantariM samuddiSya prAgudIcyAM baliM kzipet#} MĀRK. P. 29,17. {#tatsarvaM tvAM samuddiSya sahasAhamupAgataH#} deinetwegen MBH. 4,742. {#sApyazwamIM samuddiSya tatra rAjasutAyayO#} KATHĀS. 7,71. {#parvaRi#} (als Zeitbestimmung im loc. stehend, das folgende {#samuddiSya#} besagt, dass der Zeitpunkt zugleich als Veranlassung anzusehen sei) {#tvaM samuddiSya surAmannaM ca kAraya#} MBH. 4,435. {#adyEva ca tvayA rAma gantavyaM vacanAtpituH . vanavAsaM samuddiSya nava varzARi paYca ca ..#} um im Walde 14 Jahre zu leben R. GORR. 2,15,34. 56,5. {#tayorbaDaM samuddiSya viSvakarmARamAhvayat#} MBH. 1,7688. {#virAwenottarA dattA snuzA yatra kirIwinaH . aBimanyuM samuddiSya#} wo Virāṭa seine Tochter dem Abhimanyu zur Ehe gab, wodurch sie die Schwiegertochter Arjuna's wurde, 489. — Vgl. {#samuddeSa#} .
ru: — {#samud#} 1) указывать, приводить, упоминать, сообщать: {#Bakzyezvapi samuddizwAn (mfgadvijAn)#} M. 5,17. {#eza sarvaH samuddizwaH karmaRAM vaH PalodayaH#} 12,82. 51. VARĀH. BṚH. S. 40 (39),1. 47,19. 83 (80,c),11. 94,19. обозначать как, называть: {#vAyavyaM (vajraM) yavopamaM samuddizwam#} 81 (80,a),10. {#AjyaM tejaH samuddizwam#} 47,52. — 2) absol. {#samuddiSya#} с указанием на (acc.), так v. a. на, против: {#na ripUnvE samuddiSya vimuYcanti narAH SarAn#} MBH. 1,4573. для, в честь, ради, принимая во внимание: {#SyAmAkaM BojanaM tatra yaH prayacCati mAnavaH . devAnpitFnsamuddiSya#} MBH. 3,6039. {#DftarAzwraM samuddiSya dadO saH — suvarRaM rajatam#} в честь, в память Dhṛ. 15,1094. {#mahotsavaM pinAkinaM samuddiSya cakre#} HARIV. 9112. {#brahmaRe gfhamaDye tu viSvedeveByo eva ca . DanvantariM samuddiSya prAgudIcyAM baliM kzipet#} MĀRK. P. 29,17. {#tatsarvaM tvAM samuddiSya sahasAhamupAgataH#} ради тебя MBH. 4,742. {#sApyazwamIM samuddiSya tatra rAjasutAyayO#} KATHĀS. 7,71. {#parvaRi#} (стоя в loc. как определение времени, следующее {#samuddiSya#} означает, что данный момент следует рассматривать одновременно как повод) {#tvaM samuddiSya surAmannaM ca kAraya#} MBH. 4,435. {#adyEva ca tvayA rAma gantavyaM vacanAtpituH . vanavAsaM samuddiSya nava varzARi paYca ca ..#} чтобы прожить в лесу 14 лет R. GORR. 2,15,34. 56,5. {#tayorbaDaM samuddiSya viSvakarmARamAhvayat#} MBH. 1,7688. {#virAwenottarA dattA snuzA yatra kirIwinaH . aBimanyuM samuddiSya#} где Virāṭa выдал свою дочь замуж за Abhimanyu, вследствие чего она стала невесткой Arjuna's 489. — Vgl. {#samuddeSa#} .

source: 1. {#pat#}¦ mit {#ava, anavapatitaSabda#} adj. wohl dessen Stimme nicht belegt ist CARAKA 3,8. — {#vipari#} umhergehen PAT. a. a. O. 3,48,a.
ru: 1. {#pat#}¦ с {#ava, anavapatitaSabda#} adj., по всей видимости, чья форма не засвидетельствована CARAKA 3,8. — {#vipari#} ходить, расхаживать PAT. a. a. O. 3,48,a.

source: — {#aBipra#} herbeikommen zu: {#a\Bi pri\yA ma^ruto\ yA vo\ aSvyA^ ha\vyA mi^tra prayA\Tana^#} ṚV. 8,27,6. aufbrechen MBH. 4,1650. R. 5,73,15. {#diSaM dakziRapaScimAm#} KATHĀS. 101,174. {#vanam#} R. 2,31,37. {#aBiprayAtasya vanaM cirAya te#} 25,43. angreifen: {#aBiprayAmi saMgrAme yadahaM yudDadurmadAn#} MBH. 4,1381. {#paraM cABiprayAtasya cakraM tasya mahAtmanaH . Bavizyati cApratihataM satataM cakravartinaH ..#} 1,2983. — Vgl. {#aBiprayAyam, aBiprayAyin#} .
ru: — {#aBipra#} приходить, прибывать к: {#a\Bi pri\yA ma^ruto\ yA vo\ aSvyA^ ha\vyA mi^tra prayA\Tana^#} ṚV. 8,27,6. выступать в поход MBH. 4,1650. R. 5,73,15. {#diSaM dakziRapaScimAm#} KATHĀS. 101,174. {#vanam#} R. 2,31,37. {#aBiprayAtasya vanaM cirAya te#} 25,43. нападать: {#aBiprayAmi saMgrAme yadahaM yudDadurmadAn#} MBH. 4,1381. {#paraM cABiprayAtasya cakraM tasya mahAtmanaH . Bavizyati cApratihataM satataM cakravartinaH ..#} 1,2983. — Vgl. {#aBiprayAyam, aBiprayAyin#} .

source: — {#paryava#} ringsum Stücke abtrennen: {#(puroqASam) sa\ma\ntaM pa\ryava^dyati#} TS. 2,3,7,4.
ru: — {#paryava#} кругом отрезать куски: {#(puroqASam) sa\ma\ntaM pa\ryava^dyati#} TS. 2,3,7,4.

source: — {#vyaBi#} 2) sich gegenseitig zu verzaubern suchen: {#devASca vA asurASca vyaByacaranta#} KĀṬH. 25,9.
ru: — {#vyaBi#} 2) стараться заколдовать друг друга: {#devASca vA asurASca vyaByacaranta#} KĀṬH. 25,9.

source: — {#aDisam#} vereinigen auf, in: {#apA^Msi\ yasmi\nnaDi^ saMdaDurgira^H#} ṚV. 3,3,3.
ru: — {#aDisam#} соединять в, на: {#apA^Msi\ yasmi\nnaDi^ saMdaDurgira^H#} ṚV. 3,3,3.

source: — {#nis#} caus. 1) fortreissen, fortschaffen, wegführen: {#saMyujyamAnAni niSamya loke niryAtyamAnAni#} (= {#nipIqyamAnAni#} NILAK.) {#ca sAttvikAni#} MBH. 12,13789. {#putro niryAtitaH kroDAt#} (so die neuere Ausg., es ist aber wohl {#kroqAt#} zu lesen) HARIV. 4857. {#niryAtayata me senAm#} MBH. 15,610. {#asatIM vapuzwamAM cEva niryAtayata me gfhAt#} HARIV. 11245. {#yamo vEvasvatasya niryAtayati duzkftam . hfdi sTitaH karmasAkzI kzetrajYo yasya tuzyati ..#} Spr. 2404. herausholen, herbeischaffen: {#gfhAt#} R. 6,96,5. — 2) herausgeben, schenken, ausliefern, zurückgeben: {#nivfttezu ca meGezu niryAtya jagato jalam#} HARIV. 4013. {#niryAtya mahizaM tasya#} KATHĀS. 62,224. SADDH. P. 4,25.b. M. 11,164. {#nyAsam#} MBH. 3,16596. 5,3979. fg. 4021. fg. HARIV. 2770. 4061. 6778. R. GORR. 1,71,23. 2,117,7. 5,37,8. 66,24. 26. 89,56. 6,16,69. 94,21. 7,30,26. 98,6. 8. med. 5,76,18. 7,59,10. MṚCCH. 25,9. {#vEram#} eine Feindschaft erwiedern, Rache nehmen: {#rAmalakzmaRayorvEraM svayaM niryAtayAmi vE#} R. 6,33,4. 3,60,33. MBH. 2,2660. — 3) verbringen, verleben: {#caturdaSa samA vIra vane niryAtitAstvayA#} R. 6,104,26. — Vgl. {#niryAtaka#} fg. und {#niryAtya#} .
ru: — {#nis#} caus. 1) уносить прочь, вывозить, уводить: {#saMyujyamAnAni niSamya loke niryAtyamAnAni#} (= {#nipIqyamAnAni#} NILAK.) {#ca sAttvikAni#} MBH. 12,13789. {#putro niryAtitaH kroDAt#} (так более новая Ausg., однако следует, по всей видимости, читать {#kroqAt#}) HARIV. 4857. {#niryAtayata me senAm#} MBH. 15,610. {#asatIM vapuzwamAM cEva niryAtayata me gfhAt#} HARIV. 11245. {#yamo vEvasvatasya niryAtayati duzkftam . hfdi sTitaH karmasAkzI kzetrajYo yasya tuzyati ..#} Spr. 2404. извлекать, доставлять: {#gfhAt#} R. 6,96,5. — 2) выдавать, дарить, передавать, возвращать: {#nivfttezu ca meGezu niryAtya jagato jalam#} HARIV. 4013. {#niryAtya mahizaM tasya#} KATHĀS. 62,224. SADDH. P. 4,25.b. M. 11,164. {#nyAsam#} MBH. 3,16596. 5,3979. fg. 4021. fg. HARIV. 2770. 4061. 6778. R. GORR. 1,71,23. 2,117,7. 5,37,8. 66,24. 26. 89,56. 6,16,69. 94,21. 7,30,26. 98,6. 8. med. 5,76,18. 7,59,10. MṚCCH. 25,9. {#vEram#} отплатить враждой, отомстить: {#rAmalakzmaRayorvEraM svayaM niryAtayAmi vE#} R. 6,33,4. 3,60,33. MBH. 2,2660. — 3) проводить (время), переживать: {#caturdaSa samA vIra vane niryAtitAstvayA#} R. 6,104,26. — Vgl. {#niryAtaka#} fg. und {#niryAtya#} .

source: — {#prati#} 1) zu Jmd (acc.) reden: {#Sira\H prati^ vA\maSvya^M vadat#} ṚV. 1,119,9. 8,45,5. {#maRqUkO mAM prati vadataH#} KAUŚ. 96. — 2) antworten MBH. 13,1452. KATHĀS. 88,59. RĀJA-TAR. 3,1. DAŚAK. 63,5. mit acc. der Person RAGH. 3,64. KATHĀS. 14,85. 25,102. BHAṬṬ. 2,28. {#rAjYA ca pratyavAdi saH#} 15,9. {#iti pratyuditA#} (zurückweisen Comm.) {#yAmyA dUtAH#} BHĀG. P. 6,2,21. — 3) nachsprechen, wiederholen: {#sa cApi tatpratyavadadyaToktam#} KAṬHOP. 1,15. MBH. 5,4635. — Vgl. {#prativAda#} fg. — intens. partic. {#prativAvadat#} widerredend AIT. BR. 2,3.
ru: — {#prati#} 1) говорить с кем-л. (acc.): {#Sira\H prati^ vA\maSvya^M vadat#} ṚV. 1,119,9. 8,45,5. {#maRqUkO mAM prati vadataH#} KAUŚ. 96. — 2) отвечать MBH. 13,1452. KATHĀS. 88,59. RĀJA-TAR. 3,1. DAŚAK. 63,5. с acc. лица RAGH. 3,64. KATHĀS. 14,85. 25,102. BHAṬṬ. 2,28. {#rAjYA ca pratyavAdi saH#} 15,9. {#iti pratyuditA#} (отклонять, отвергать Comm.) {#yAmyA dUtAH#} BHĀG. P. 6,2,21. — 3) повторять вслед, воспроизводить сказанное: {#sa cApi tatpratyavadadyaToktam#} KAṬHOP. 1,15. MBH. 5,4635. — Vgl. {#prativAda#} fg. — intens. partic. {#prativAvadat#} возражающий, перечащий AIT. BR. 2,3.

source: — {#pravi#} Jmd verlassen Z. d. d. m. G. 27,79. Etwas fahren lassen, aufgeben: {#harzam#} R. 2,100,39. {#pravihAya#} mit Hintansetzung —, mit Uebergehung von Spr. (II) 7610.
ru: — {#pravi#} покидать кого-л. Z. d. d. m. G. 27,79. отпускать, отказываться от чего-л.: {#harzam#} R. 2,100,39. {#pravihAya#} пренебрегая —, обходя Spr. (II) 7610.

source: [man]¦ , manita˚ = pūjita (mana arcane ktāntaḥ), Viṣṇubh. III,31b. Mit anu, anumata m. Geliebter, Śiś. 6,65. Kaus. nachgeben, Rücksicht nehmen, Jātakam. 22,53. Mit samanu Kaus. dass. 22; 22,73. Mit saṃprod, [Page292.1] saṃplomnāya Āpast. Śr. 8,16,6 ohne Zweifel fehlerhaft. Vielleicht saṃpronmlāpya zu lesen. Hiraṇy. Śr. hat nach Hillebrandt statt dessen saṃśliṣya. Mit prati Kaus. wieder ehren, jemandem (Akk.) vergelten mit (Instr.), Jātakam. 10,8.
ru: [man]¦ , manita˚ = pūjita (mana arcane ktāntaḥ), Viṣṇubh. III,31b. С anu, anumata m. возлюбленный, Śiś. 6,65. Kaus. уступать, принимать во внимание, Jātakam. 22,53. С samanu Kaus. то же самое. 22; 22,73. С saṃprod, [Page292.1] saṃplomnāya Āpast. Śr. 8,16,6 — без сомнения ошибочное чтение. Возможно, следует читать saṃpronmlāpya. Hiraṇy. Śr. согласно Hillebrandt вместо него имеет saṃśliṣya. С prati Kaus. чтить в ответ, воздавать кому-л. (Akk.) чем-л. (Instr.), Jātakam. 10,8.
